864785
1179	a&m	1287
9157	aa	1397
7649	aaron	2430
8832	ab	1250
6890	abandon	1700
2549	abandoned	8447
8322	abbey	2954
8814	abbot	1104
2321	abbreviated	2529
2301	abc	3327
6326	abdul	2202
8447	abdullah	1270
8487	aberdeen	1367
2186	abilities	2596
1838	ability	10267
1363	able	24328
3023	aboard	2931
7684	abolished	2969
9469	abolition	1146
2795	aboriginal	1854
8237	abortion	1002
6347	abraham	2271
5666	abroad	6344
5850	absence	5154
8238	absent	2199
8757	absolute	2376
3414	absolutely	1422
1993	absorbed	2266
1994	abstract	2251
4814	abu	2437
9836	abundance	1287
9416	abundant	1622
5733	abuse	3525
1836	ac	1724
4748	academia	1500
2698	academic	13963
7356	academics	1604
95	academy	28021
5787	académie	1150
1364	accelerated	1186
6408	accept	4995
6042	acceptable	1325
7403	acceptance	2107
2132	accepted	12586
3415	accepting	1971
4141	accepts	1433
3878	access	16140
4896	accessed	1924
1839	accessible	4605
7186	accessories	990
4142	accident	5886
4668	accidental	981
4717	accidentally	2202
7541	accidents	1159
4288	acclaim	3298
5095	acclaimed	2876
4669	accommodate	3402
4972	accommodation	2272
603	accompanied	7759
5454	accompany	1688
4402	accompanying	2836
3024	accomplished	2917
9715	accomplishments	1181
1365	accordance	2787
1366	according	51925
2550	accordingly	2004
1367	account	11708
9362	accountant	1193
8522	accounted	1027
5386	accounting	2015
6755	accounts	5172
3687	accredited	1710
9110	accumulated	1631
9569	accuracy	1675
2402	accurate	2834
3879	accurately	1329
5455	accusations	1541
5456	accused	6633
7542	accusing	1041
1368	ace	1254
6999	achieve	5789
2852	achieved	10732
3688	achievement	5456
3861	achievements	3321
1684	achieving	2650
4053	acid	2939
4342	acids	1027
9813	acknowledge	976
4324	acknowledged	3043
7812	acoustic	2334
2718	acquainted	968
2719	acquire	2502
2164	acquired	15081
2787	acquiring	1760
1061	acquisition	3380
6043	acquitted	958
3689	acre	2722
2403	acres	4418
2763	act	23569
2404	acted	6540
2812	acting	13698
3	action	20307
922	actions	8155
9851	activated	1818
1135	active	26640
6044	actively	4198
9830	activism	1843
3079	activist	7289
7215	activists	2973
2885	activities	17685
4718	activity	11511
1116	actor	15566
4	actors	6119
2133	actress	12502
5599	actresses	1008
3093	acts	8544
2508	actual	6156
604	actually	10112
1369	acute	1489
1779	ad	6064
1370	adam	5300
6573	adams	3063
6666	adapt	1468
5137	adaptation	4253
8983	adaptations	1014
3301	adapted	8255
2011	add	4534
157	added	23646
3002	addiction	1086
4403	adding	6247
923	addition	32813
1760	additional	18690
3229	additionally	8242
5878	additions	2000
5	address	7100
7164	addressed	3537
3207	addresses	2014
6	addressing	1843
7456	adds	1948
8460	adelaide	3106
5457	adequate	1764
4589	adjacent	7403
4985	adjoining	1755
6535	adjunct	1316
8558	adjusted	1207
8706	administered	4094
9043	administrated	2351
421	administration	16759
2187	administrative	11250
6335	administrator	3725
5458	administrators	1079
5459	admiral	3015
2551	admiralty	1050
8496	admired	1233
7657	admission	2319
2134	admit	1107
9935	admits	1246
2405	admitted	7060
4934	adolf	1550
2764	adopt	2075
1371	adopted	10453
3928	adopting	1235
7441	adoption	2113
6794	adrian	1602
4828	adult	7339
6646	adults	4809
2302	advance	8321
4965	advanced	12553
3302	advancement	2696
8920	advances	2120
899	advancing	2663
5460	advantage	6152
8239	advantages	1467
9635	advent	1346
2717	adventure	4047
4368	adventures	2442
9951	adverse	1002
5273	advertised	1340
1780	advertisement	1306
7744	advertisements	1374
158	advertising	4136
924	advice	4647
7404	advised	3013
7159	adviser	2558
6282	advisor	4564
4635	advisory	5050
5877	advocacy	2288
1372	advocate	4987
5784	advocated	2623
6283	advocates	2027
8795	advocating	1308
4986	aerial	1958
4059	aerobic	1101
7534	aerospace	1149
4476	aesthetic	2796
6234	aesthetics	971
3198	afc	1650
3564	affair	3363
5403	affairs	12752
6891	affect	3439
7543	affected	6849
7330	affecting	1989
8399	affects	1485
7519	affiliate	2214
369	affiliated	6611
9363	affiliation	1402
5461	afford	1622
9742	affordable	1397
8820	afghan	1012
8790	afghanistan	2480
5438	afl	1314
1373	aforementioned	1262
8382	afraid	1497
3690	africa	18576
1180	african	21797
6781	afro	964
8240	aftermath	2901
6185	afternoon	3091
8531	afterward	1719
5528	ag	1338
370	age	52854
5387	aged	10917
4681	agencies	4234
2122	agency	11768
7821	agenda	1831
5744	agent	8372
1995	agents	3807
6045	ages	7697
8921	aggregate	2106
9889	aggregator	1991
9599	aggressive	2339
7315	aging	1200
1292	agnes	1410
605	ago	5658
1374	agree	2949
1375	agreed	10532
5976	agreeing	970
7	agreement	9104
1656	agreements	2064
7061	agrees	1983
4300	agricultural	7789
5462	agriculture	7008
4487	ah	1017
278	ahead	8374
4301	ahmad	1737
2322	ahmed	2529
6634	ai	1378
4258	aid	7592
6416	aide	1237
6046	aided	2141
3991	aids	2113
4682	aim	5533
8	aimed	5814
5109	aiming	1438
7000	aims	4581
6037	ain	1010
1781	air	22903
9876	airborne	1118
1181	aircraft	7878
1782	aired	8285
2107	aires	2252
9741	airfield	1077
6722	airing	2431
7583	airline	1338
7981	airlines	1662
9729	airplay	1326
3270	airport	8135
2966	airports	1035
7735	airs	1417
2509	aka	1843
9	al	14910
1182	alabama	3829
5327	alan	4654
7216	alarm	977
1783	alaska	1816
5089	albania	1637
9738	albanian	1718
2044	albany	1634
6817	albeit	1786
4068	albert	7206
6695	alberta	2228
5565	alberto	1649
9821	albion	1049
1731	album	34079
2385	albums	9940
3565	alcohol	2605
1136	alcoholic	970
9364	alderman	949
2012	alejandro	978
7993	alert	1212
8306	alessandro	946
1913	alex	4996
96	alexander	11056
8156	alexandra	1531
1914	alexandre	1262
8218	alexandria	1580
9549	alfonso	1069
2123	alfred	5069
5873	algeria	1938
8069	algerian	1260
6574	algorithm	1014
4557	algorithms	1071
4143	ali	5753
8673	alias	1311
228	alice	3726
8741	alien	1522
8436	align	1101
7584	aligned	1804
4075	alignment	1110
3416	alike	1593
4325	alison	980
7043	alive	4219
6223	allan	2043
4192	allegations	2411
5707	alleged	4518
7822	allegedly	3168
9394	allegiance	1232
4477	allen	4521
3293	alley	1138
2941	alliance	7156
6200	allied	4189
5110	allies	3451
5529	allmusic	4385
8220	allocated	2777
4558	allocation	1159
853	allow	12611
854	allowed	18483
900	allowing	9565
6763	allows	8692
6047	ally	1796
5138	alma	2083
159	alongside	17351
6382	alpha	1997
3094	alpine	2614
8344	alps	991
3519	altar	1986
6539	alter	1529
8532	alterations	1348
8984	altered	3052
7136	alternate	3338
1376	alternating	1169
3880	alternative	9035
3881	alternatively	1558
8241	alternatives	1010
1646	altitude	2930
6623	alto	1480
5991	altogether	1762
7722	aluminum	1133
6523	alumni	2522
9593	alumnus	1126
4719	amalgamated	1420
8823	amanda	1241
2045	amateur	6553
6186	amazing	1752
6960	amazon	2632
2108	ambassador	6070
5569	ambassadors	1296
5623	ambition	1156
8742	ambitions	974
6678	ambitious	1963
9555	ambulance	1060
9504	amended	1506
7544	amendment	2568
7895	amendments	1032
10	america	39537
229	american	114368
7896	americans	6006
9298	americas	1986
6725	amid	1480
2720	amidst	1062
7344	amino	940
7165	ammunition	1947
2135	amnesty	1005
6417	amounted	1073
4915	amounts	3032
503	amsterdam	3308
4259	amy	1982
6651	ana	1794
4749	analyses	1209
1685	analysis	9253
6196	analyst	1670
9952	analysts	958
7489	analytical	958
7250	analyze	971
3691	analyzed	1267
1784	anatomy	1196
5851	ancestor	1465
5624	ancestors	1810
9693	ancestral	1269
8640	ancestry	1847
5879	anchor	1871
6239	anchored	1103
806	ancient	12749
1657	anderson	4183
6913	andes	1739
8923	andhra	1933
7835	andre	1091
7886	andrea	2365
9185	andreas	1433
1818	andrew	9072
1632	andrews	1785
5844	android	1760
7490	andré	2467
7274	andy	3494
8425	angel	2713
8664	angela	1405
2406	angeles	13767
9581	angelo	1239
4863	angels	1826
7364	anger	1743
7365	angle	2858
9680	angles	1225
6847	anglican	2559
606	anglo	2832
8512	angola	1393
8186	angry	2179
4326	animal	5924
3321	animals	6431
6735	animated	3817
5139	animation	2712
3282	anime	1484
6652	ann	4747
2721	anna	5921
1996	anne	6835
8533	annexed	1350
2853	annie	1977
1377	anniversary	7550
6383	announce	1163
11	announced	37463
2958	announcement	3903
3959	announcing	1746
1658	annual	21301
925	annually	6338
4535	anonymous	2018
6764	answer	3133
4260	answered	1247
7457	answers	1480
7357	ant	964
6661	antarctica	954
9252	anterior	1223
5337	anthem	1570
7798	anthology	2665
539	anthony	6172
2510	anthropology	1425
3417	anti	13472
8628	anticipated	1775
5852	antiquity	1185
7929	antoine	1545
504	anton	2115
4958	antonio	6006
9817	antwerp	1241
8781	anxiety	1129
7275	anymore	1207
9785	ap	1601
1378	apart	8125
7316	apartment	4091
5232	apartments	1918
8016	apex	3016
7765	apical	1105
7893	apollo	1186
9872	apostolic	1324
926	app	2792
4935	apparatus	1192
5801	apparent	3920
607	apparently	4883
5190	appeal	5701
5463	appealed	2037
9502	appealing	963
6418	appeals	2365
2552	appear	12328
608	appearance	16367
1093	appearances	11144
1379	appeared	28370
6048	appearing	6240
901	appears	12766
2959	apple	2778
3368	applicable	1091
2886	application	7523
927	applications	5658
97	applied	11762
6575	applies	1611
8221	apply	4229
6576	applying	2038
6932	appoint	1129
505	appointed	35995
3418	appointment	6545
3692	appointments	1711
6600	appreciated	1544
3693	appreciation	1579
4022	apprentice	1426
6201	apprenticeship	1015
2553	approach	10957
2554	approached	4506
6240	approaches	3456
2555	approaching	2130
7405	appropriate	4227
2357	approval	5964
9975	approve	1047
2765	approved	8963
6808	approximate	1068
3230	approximately	18132
6736	apps	1010
506	april	81018
8947	aquatic	1636
9551	aquatics	1316
2699	arab	4662
7527	arabia	2126
7766	arabian	1318
7816	arabic	4168
7166	arc	2292
4881	arcade	1154
3694	arch	2964
3695	archaeological	4016
9345	archaeologist	1212
5441	archaeology	1543
8242	archbishop	3918
8570	archdeacon	1373
8243	archdiocese	1416
4645	arched	1492
9794	archer	965
9397	arches	1442
9488	archibald	953
6882	archipelago	1342
1128	architect	10410
2188	architects	3763
2189	architectural	6514
2887	architecture	9848
1380	archive	2518
2407	archives	3515
6679	arctic	1342
98	area	65296
1659	areas	25307
4131	arena	6190
2013	argentina	5247
2014	argentine	3679
9470	arguably	1117
7491	argue	1957
540	argued	6100
855	argues	2368
3419	arguing	2426
6419	argument	2903
7492	arguments	1819
8415	aria	1534
9828	arid	1173
3095	arise	1465
6914	arising	1044
4054	arizona	5685
7152	arkansas	3393
4218	arlington	1066
5972	arm	5118
1647	armed	8611
5781	armenia	1438
4343	armenian	1830
7481	armies	1983
7167	armor	1070
5955	armored	1230
7799	arms	7232
8838	armstrong	1556
609	army	28450
84	arnold	2384
3420	arose	2392
3566	arrange	1151
3567	arranged	7516
4832	arrangement	4014
4144	arrangements	3168
6765	array	1946
6049	arrest	4669
4302	arrested	9506
5155	arrests	1135
3025	arrival	6412
9035	arrive	3190
1997	arrived	12858
5762	arrives	2668
1321	arriving	4226
7946	arrow	1116
1906	arsenal	1514
2386	art	34059
3080	arthur	7863
1381	article	13448
160	articles	11385
5667	artifacts	1787
7198	artificial	3069
5111	artillery	4403
1382	artist	25023
2722	artistic	7740
4023	artists	17897
541	arts	28327
4404	artwork	3241
9827	artworks	1198
1905	ash	1726
6033	ashes	1134
9640	ashley	1243
3992	asia	11675
1686	asian	14703
1293	aside	3856
8697	ask	3578
1915	asked	13541
3421	asking	3942
3568	asks	3410
4683	aspect	3380
5992	aspects	7175
7121	aspiring	945
8739	assam	1568
9686	assassinated	1092
9429	assassination	1903
6050	assault	3906
9365	assaulted	1003
8571	assembled	2795
2974	assembly	20367
6420	asserted	1499
7524	assess	1414
7788	assessed	1690
2046	assessment	3217
4536	asset	1466
4537	assets	3696
3096	assigned	11064
9713	assignment	2158
5668	assignments	1374
8621	assigns	1278
5802	assist	5301
3862	assistance	6683
2323	assistant	19360
6842	assistants	941
2556	assisted	5388
256	assisting	1753
7680	assists	2603
2700	associate	9809
3081	associated	19134
4864	associates	2639
371	association	43236
1383	associations	3674
2766	assume	2008
3322	assumed	6586
9537	assumes	966
2813	assuming	1722
8674	assumption	1680
6696	assured	1170
8068	astronomer	1148
8207	astronomy	1140
1137	asylum	1667
5549	athens	2456
8633	athlete	7152
3400	athletes	3971
5985	athletic	7634
5573	athletics	6564
2931	atlanta	3768
2557	atlantic	8322
4684	atlas	1135
5724	atlético	1234
3369	atmosphere	3221
6795	atmospheric	1452
7285	atomic	1448
3569	atop	1652
4982	atp	2025
6051	attached	7225
2558	attack	15084
610	attacked	7580
3097	attacking	3229
3098	attacks	7484
9258	attained	2082
9702	attains	1043
611	attempt	13441
4488	attempted	8874
7823	attempting	3972
2408	attempts	8424
1183	attend	7466
856	attendance	3267
2987	attended	32269
3570	attendees	1007
6224	attending	6472
1732	attention	13936
6052	attitude	2615
8472	attitudes	1299
2767	attorney	6306
5416	attract	2477
1733	attracted	5900
8177	attracting	1377
6376	attraction	2367
7473	attractions	1369
8244	attractive	2178
4833	attributed	5370
8193	attributes	1466
4514	au	1891
9517	auburn	976
441	auckland	2677
1384	auction	2107
2859	audience	9141
9115	audiences	3157
3099	audio	4426
8610	audition	1245
8716	auditorium	1678
161	august	82951
2860	augusta	1277
9899	auguste	967
7493	augustine	1038
2409	augustus	1379
612	aunt	2244
8245	auspices	1111
1184	austin	4211
3026	australia	32216
1819	australian	26877
4969	austria	6781
1837	austrian	5670
5669	authentic	1308
230	author	21850
542	authored	4935
1257	authorities	9341
1385	authority	11485
5417	authorized	2435
3231	authors	6110
5183	auto	2568
8523	autobiographical	1194
6225	autobiography	1845
4559	automated	1312
7661	automatic	3742
1761	automatically	3133
7582	automobile	2099
7864	automotive	1298
4538	autonomous	3633
3422	autonomy	1670
3232	autumn	4136
8729	auxiliary	2379
9965	availability	1841
3696	available	23117
5670	avant	1419
1347	avenue	6827
5427	average	22093
7681	averaged	2177
9694	averages	1098
8843	averaging	1417
2701	aviation	3439
9315	avid	1075
7192	aviv	1485
5156	avoid	7904
3571	avoided	2087
5880	avoiding	1641
1185	award	39433
507	awarded	32342
7525	awarding	1179
508	awards	24026
6053	aware	3930
3003	awareness	4336
1785	away	30529
6766	axis	2566
4344	azerbaijan	1765
5788	ba	3886
4590	baby	4707
8743	bach	1122
543	bachelor	14214
6054	backdrop	1120
5881	backed	3982
5993	background	9453
1386	backgrounds	1551
7062	backing	2889
8881	backs	1008
2988	backup	1482
4018	bacteria	1985
4102	bacterium	3085
613	bad	8266
2047	baden	1087
8520	badge	984
614	badly	2761
9042	badminton	2348
7903	bag	1556
7573	baghdad	999
8948	bags	997
7646	bailey	1720
8395	baker	3105
4345	baku	1003
6818	balance	4008
4646	balanced	1444
6976	balcony	1106
12	baldwin	1143
7458	ball	5505
8407	ballad	1534
7849	ballet	1918
3208	ballot	2044
7459	balls	1353
8358	baltic	1613
6749	baltimore	3120
3423	ban	3498
3946	band	23513
3697	bands	5765
5210	bang	1146
2324	bangalore	1532
8491	bangkok	1720
5524	bangladesh	4636
7293	bangladeshi	1780
1840	bank	17074
2678	banker	2001
4478	banking	2920
6256	bankrupt	1002
8098	bankruptcy	1608
2165	banks	5984
1387	banned	3677
3424	banner	3803
9081	baptist	2885
5464	baptiste	1013
4636	bar	9255
9896	barack	1455
6055	barbara	3882
7897	barber	1013
5725	barcelona	3315
6421	bare	1220
4169	barely	1866
9158	bark	1845
422	barn	1736
8717	barnes	1229
2723	baron	3332
5224	baronet	1197
3520	baroque	2177
5157	barracks	1868
9900	barred	1307
7168	barrel	1244
6796	barrier	1899
9426	barriers	1389
5418	barrister	1069
8903	barry	2951
6422	bars	2732
8145	barton	1005
6638	basal	1575
1388	base	18566
6803	baseball	5399
544	based	80884
6601	basel	1119
3521	basement	2742
6624	bases	2896
1389	basic	8535
1390	basically	1589
8246	basilica	1052
3698	basin	3709
1391	basis	12980
3572	basket	1391
2836	basketball	16194
3960	bass	5817
5096	bassist	2605
7358	bat	1337
7251	batch	1186
2511	bates	1156
7611	bath	2562
4987	bathroom	1053
9902	batsman	1100
5954	battalion	4134
5465	battalions	1338
9725	batteries	1485
7169	battery	2974
9966	batting	1072
615	battle	17724
9932	battlefield	1266
4346	battles	3564
4936	bavaria	1573
8470	bavarian	1017
3323	bay	14572
4676	bays	1826
4261	bbc	6692
7437	bc	3705
2844	bce	1175
257	beach	8255
7612	beaches	1318
442	beam	2750
4988	beams	987
807	bear	4423
9964	bearer	947
2048	bearing	3415
3573	bears	3798
9096	beast	1080
4170	beat	7809
5882	beaten	3479
6804	beating	4756
6782	beats	2309
4024	beautiful	6734
6680	beauty	5548
4600	beaux	1039
4989	bed	3994
8044	bedford	1244
4990	bedroom	1562
4991	beds	1851
8538	bee	1917
7438	beer	1933
9243	beetle	17262
9746	beetles	3955
162	began	74255
2724	begin	9102
616	beginning	24133
3303	beginnings	1065
1916	begins	9009
4025	begun	5509
617	behalf	5548
7406	behavior	4576
6643	behavioral	1123
6056	behaviour	2374
3380	beijing	3916
3574	beings	1358
9562	belarus	1468
8587	belarusian	1069
6202	belfast	1343
1340	belgian	4837
1094	belgium	6088
2190	belgrade	1824
6423	belief	3473
6819	beliefs	2247
618	believe	7405
2559	believed	14093
7902	believes	3953
9036	believing	2332
1786	bell	5828
7930	belle	1424
1392	bells	1263
5671	belong	6658
4720	belonged	4869
2166	belonging	6902
5797	belongs	4729
8497	beloved	1238
5745	belt	3179
2512	ben	6063
6057	bench	3002
6719	bend	1686
6848	beneath	3789
8730	benedict	1337
9798	beneficial	1191
6409	benefit	5143
7953	benefited	1054
8849	benefits	3916
7603	bengal	3980
4907	bengali	1863
3939	benjamin	4479
4710	bennett	1883
9850	bent	1280
2410	berkeley	3138
7785	berkshire	974
1393	berlin	9333
4750	bernard	3417
6424	berry	1234
8758	berth	1024
619	besieged	1000
620	best	61167
9152	bestowed	1126
8384	bet	1191
8058	beta	1879
279	better	19577
9116	betty	1499
6697	beverly	1124
5960	bharatiya	1319
8126	bi	1537
8247	bias	1033
7044	bible	2810
9583	biblical	1611
6733	bibliography	972
1117	bicycle	1489
3287	bid	4332
4176	biennial	1041
1394	big	20488
7723	bigger	2269
4374	biggest	7218
8443	bihar	1269
4394	bike	1304
9538	bilateral	956
2109	bilingual	1003
1787	billboard	7565
9716	billed	1207
13	billion	6324
5233	bills	1915
2932	billy	3390
4815	bin	2234
7345	binding	1844
9571	biochemistry	941
8083	biodiversity	1350
902	biographer	1026
8690	biographical	1539
903	biography	3260
3324	biological	4380
7084	biologist	1210
5926	biology	3819
2411	bird	4249
3575	birds	4241
4979	birmingham	3075
621	birth	9636
3699	birthday	4936
8915	birthplace	1357
6257	bishop	11785
9974	bishopric	1117
8248	bishops	1889
2191	bit	4787
5803	bitter	1535
1294	black	28565
9823	blackish	1805
2796	blacks	1474
9189	blade	1270
9557	blair	1171
8985	blake	1529
9236	blame	1392
8502	blamed	1881
3882	blank	1202
8369	blast	1505
545	blend	1531
8249	blessed	1777
4145	blind	2896
2192	block	9132
5883	blocked	2371
8949	blocking	1231
238	blocks	4519
8648	blog	2291
622	blood	6969
623	bloody	1335
9542	blooms	1595
6885	blow	1996
2560	blown	1201
9818	blu	990
1788	blue	14108
5097	blues	3621
8986	bo	1049
1138	board	31406
2412	boarded	990
2136	boarding	2708
4992	boards	3997
2561	boat	6466
2562	boats	3596
6992	bob	6165
8108	bobby	2393
6987	bodies	6540
5311	body	23136
14	bold	3368
6625	bolivia	1472
8926	bollywood	1445
7512	bologna	1100
2110	bomb	3096
4146	bombay	1525
6298	bomber	1120
6299	bombers	1205
6892	bombing	2692
7170	bombs	1539
7469	bon	966
4219	bond	3565
9289	bonds	1568
3993	bone	2308
6559	bones	1937
1395	bonus	2795
624	book	38510
928	books	21638
1396	boom	2168
3883	boost	1579
3884	booth	1279
1917	bordeaux	979
7865	border	11112
9598	bordered	2045
1397	borders	5158
6425	bore	2150
4202	boring	1330
2137	boris	1599
163	born	213340
3576	borne	2029
9541	borneo	1485
7104	borough	3776
4865	borrowed	1431
8085	bosnia	1889
8647	bosnian	1038
7545	boss	2463
2049	boston	8436
7933	botanical	1402
231	botanist	1674
2832	botany	1318
3577	bottle	1262
423	bought	10278
3392	boulder	986
2193	boulevard	1807
280	bound	4107
3700	boundaries	4141
4993	boundary	4594
2194	bounded	2509
7994	bout	1372
2563	bow	2259
3578	bowl	4316
9366	bowler	1439
5411	bowling	1770
6392	bowls	1166
4375	box	8394
9159	boxer	1956
5602	boxes	1665
8438	boxing	2110
4147	boy	9280
9548	boycott	978
3701	boyd	1058
5611	boyfriend	1832
857	boys	8980
4629	brackets	1311
6348	brad	1611
9803	bradford	1360
6805	bradley	1666
509	brain	3612
2702	branch	13401
9512	branched	985
6024	branches	5446
5191	brand	7841
7724	branded	1800
8110	brandon	1399
5274	brands	2730
3848	brass	1721
5338	brave	1386
5172	brazil	9637
5098	brazilian	6659
7407	breach	1337
6349	bread	1421
1398	break	10570
6820	breakdown	1585
4994	breakfast	1451
4203	breaking	5743
9621	breaks	2773
5708	breakthrough	2225
9346	breast	1580
9958	breath	989
7732	breathing	977
2679	bred	1577
7317	breed	1174
2413	breeding	2365
9250	brett	973
9997	breuning	3810
4220	brewery	1042
625	brian	5580
424	brick	7916
4916	bricks	1333
3579	bride	1172
904	bridge	10865
8345	bridges	3247
626	brief	6726
3425	briefly	7665
6336	brien	1369
8103	brigade	4446
9767	brigadier	1936
1918	bright	3859
9274	brighton	1515
5112	brilliant	2302
6058	bring	11018
15	bringing	6692
1841	brings	3696
8202	brisbane	2773
627	bristol	2795
85	britain	10760
1322	british	46261
8178	broad	7378
6802	broadcast	11707
7432	broadcaster	1965
4327	broadcasting	5066
7878	broadcasts	2258
9234	broader	2220
8408	broadly	1756
3004	broadway	3144
5099	broke	9836
2725	broken	8039
2303	bronze	11346
8313	brook	1926
5537	brooklyn	4227
5763	brooks	1643
4721	bros	1705
628	brother	25855
164	brothers	12765
1399	brought	21517
16	brown	16323
7954	brownish	1482
7647	bruce	3959
6728	bruno	1675
8203	brunswick	1798
2414	brush	1003
1341	brussels	2676
8899	brutal	1201
2415	bryan	1906
9606	bryant	1010
9213	bsc	1295
7433	bucharest	1040
6258	budapest	2040
9209	buddhism	977
3580	buddhist	2143
8307	buddy	955
3849	budget	5989
2111	buenos	2256
7299	buffalo	2777
9881	bug	1868
9978	bugs	1095
2050	build	13119
3702	builder	1932
3703	builders	1128
425	building	40812
99	buildings	16986
9220	builds	1156
426	built	53208
5665	bulgaria	2499
5290	bulgarian	2534
6426	bulk	2238
4613	bull	2639
9355	bulldogs	1218
7705	bullet	1401
8135	bulletin	1197
9759	bulls	993
7682	bundesliga	973
7171	burden	1308
2195	bureau	12185
5853	burial	2546
2703	buried	13558
1789	burke	1202
3994	burma	1261
7236	burn	1965
2861	burned	3788
4349	burning	3089
6698	burns	1944
9840	burnt	1579
9137	burst	981
1919	burton	1375
7105	bury	1079
7995	bus	5470
7585	buses	1934
6614	bush	3355
929	business	33725
1842	businesses	5896
4221	businessman	7468
4489	businessmen	1208
8623	bust	1027
930	busy	2144
4105	butler	2331
86	butterfly	2075
5296	button	1237
2358	buy	4718
2726	buying	2157
8320	bye	1760
9464	bypass	1172
5804	byzantine	1646
3704	ca	3557
7775	cabin	1834
3885	cabinet	6023
5884	cable	3207
9120	cadet	1333
4076	cafe	1359
5412	café	1256
8987	cage	1222
9034	cairo	1653
5927	cal	1254
1400	calculated	2004
8495	calcutta	1521
1186	calendar	2702
9600	calgary	1204
17	california	24576
858	called	74610
1687	calling	8090
3064	calls	7039
9373	calm	1389
6350	calvin	973
4506	cambodia	1150
546	cambridge	7067
18	came	43713
8988	cameo	1249
6662	camera	4389
8073	cameras	1747
5928	cameron	2194
4656	cameroon	1122
2196	camp	10764
3426	campaign	19478
6284	campaigned	1645
6427	campaigning	1261
3705	campaigns	4154
1295	campbell	3353
8210	camping	1217
2513	camps	3062
5275	campus	8118
5574	campuses	1180
1790	canada	22214
1296	canadian	18115
443	canal	4021
6849	canberra	1309
7996	canceled	1345
4882	cancelled	3799
3995	cancer	7162
8448	candidacy	1506
281	candidate	12861
282	candidates	6575
6337	cane	1024
6226	cannes	1395
5466	cannon	1677
6540	canon	2291
4751	canterbury	1700
7030	canton	3314
5994	canvas	1970
9682	canyon	1478
8882	cap	2918
9587	capabilities	2097
7172	capability	1607
1648	capable	5480
7446	capacities	1038
444	capacity	11221
4103	cape	6854
8250	capita	6379
258	capital	20080
3706	capitals	1098
6726	capitol	1842
5303	capped	1663
372	caps	1702
2564	captain	15014
2325	captained	1363
8503	captains	1158
5158	captive	967
6059	capture	6146
859	captured	9098
4405	captures	1050
4026	capturing	2088
2112	car	12831
9995	carabidae	1062
5967	carbon	2714
1401	card	4879
7706	cardiff	1468
8251	cardinal	2954
9293	cardinals	1099
1402	cards	2966
3325	care	12679
860	career	52688
6060	careers	2513
7300	careful	1440
2416	carefully	1945
445	cargo	2822
2304	caribbean	4103
8065	caring	944
87	carl	5068
3522	carlo	2159
2113	carlos	4461
6572	carmen	1446
6762	carnegie	1912
8025	carnival	1038
6384	carol	1693
283	carolina	8769
8562	caroline	2313
8824	carpenter	1614
8950	carpet	1171
7237	carr	1040
5885	carriage	1610
3326	carried	14681
5651	carrier	2079
6300	carriers	1114
100	carries	3996
7254	carroll	1318
446	carry	8019
2565	carrying	6717
4917	cars	5528
6933	carson	1067
6061	carter	3061
6699	cartoon	1485
3707	carved	2683
8707	casa	1161
1403	case	23035
1404	cases	10896
1791	casey	1157
3581	cash	3926
9619	casino	1369
284	cast	13323
8431	caste	1831
808	casting	2195
4027	castle	7701
809	castro	1177
4908	casual	1057
8198	casualties	2380
7366	cat	2422
6813	catalan	1073
5442	catalog	1558
2167	catalogue	2245
5726	catalonia	1027
4406	catch	2812
9567	catches	1090
6428	catching	1044
3863	categories	4892
5543	categorized	951
0	category	10475
3708	cathedral	5615
6429	catherine	3693
4303	catholic	16917
9856	catholicism	951
9195	catholics	1371
9626	cats	1275
6062	cattle	3315
4614	caucasus	957
285	caucus	1075
4657	caught	6392
4722	cause	11496
2197	caused	15325
6821	causes	6566
4723	causing	7052
4806	cavalry	2565
2680	cave	2334
7231	caves	1165
4479	cbc	979
286	cbs	3010
9214	cc	950
3100	cd	6275
5727	ce	1959
6038	cease	1193
5886	ceased	4436
4772	cecil	1281
4222	cedar	1688
4995	ceiling	2275
4223	ceilings	958
6385	celebrate	3461
6822	celebrated	5690
9564	celebrating	1832
8590	celebration	3902
8591	celebrations	1995
19	celebrities	2095
2168	celebrity	2419
810	cell	6241
7685	cells	3702
8889	cellular	1190
9471	celtic	1579
4918	cement	1449
2417	cemetery	9976
2124	censorship	1018
2198	census	16775
1405	cent	1512
6850	centenary	1117
8252	centennial	1234
20	center	38177
2983	centered	3242
1660	centers	5149
1406	central	45650
1095	centre	24668
3427	centred	1285
1661	centres	2861
5530	centuries	7075
447	century	45134
1062	ceo	7356
9747	cerambycidae	10045
9245	ceramic	1096
7187	ceramics	1045
9627	cerebral	952
3582	ceremonial	1469
3583	ceremonies	2164
861	ceremony	8337
629	certain	13519
287	certainly	2724
6667	certificate	3600
7707	certification	1700
3709	certified	3655
5728	cf	1231
3886	ch	1206
7470	chad	1342
3961	chain	5400
7063	chains	1525
6668	chair	10313
2125	chaired	2816
1063	chairman	15985
5443	chairperson	1243
4637	chairs	1347
8759	challenge	9663
2051	challenged	3552
5339	challenger	2877
6203	challenges	4405
7494	challenging	2744
3864	chamber	7147
4638	chambers	2427
1407	champion	14910
1164	champions	13008
373	championship	31368
1408	championships	24447
8833	chan	1512
1409	chance	7028
547	chancellor	3211
8346	chances	1422
9982	chandigarh	1143
8081	chandra	1018
3850	chang	1263
21	change	20157
1410	changed	20192
931	changes	14442
932	changing	6228
630	channel	12985
1843	channels	3334
6063	chaos	1619
3523	chapel	5732
8253	chaplain	1422
7898	chapman	1185
5439	chapter	5883
3584	chapters	2876
2514	character	16878
9721	characterised	1380
4897	characteristic	3466
8194	characteristics	5083
7108	characterized	5194
1920	characters	10937
5276	charge	11918
3428	charged	6128
7173	charges	5213
3429	charging	1076
8254	charitable	2360
4807	charities	1243
8255	charity	4758
1129	charles	21987
8104	charleston	1217
7422	charlie	3109
3710	charlotte	3624
8898	charm	1051
5340	charming	957
4350	chart	9955
4351	charted	2161
6934	charter	4168
5973	chartered	1682
8427	charting	1264
3005	charts	4995
6064	chase	2976
8138	cheap	1354
9708	cheaper	1030
8256	check	2828
9950	checks	953
6714	chef	1587
4808	chelsea	1673
101	chemical	5323
9816	chemicals	1219
7758	chemist	1731
2374	chemistry	4472
7869	chen	1864
2326	chennai	1885
6851	cherry	1474
5798	chess	1356
2381	chest	1781
862	chester	1746
5402	chi	1388
1844	chicago	12392
4883	chicken	1406
1064	chief	28817
8326	chiefly	1095
8760	chiefs	1897
165	child	19832
2138	childhood	7813
1187	children	50846
7513	children’s	1251
2114	chile	3308
2115	chilean	1763
3585	chin	957
3316	china	22189
3381	chinese	15552
7725	chip	1221
1921	chocolate	1017
3887	choice	9284
2888	choices	1696
2387	choir	3000
1411	choose	4593
7867	chooses	1067
1688	choosing	1933
6970	choral	975
8342	choreographer	1061
7850	choreography	1028
7423	chorus	2286
1297	chose	9960
1689	chosen	11404
6737	chris	7755
6430	christ	4287
4752	christchurch	948
811	christian	15478
3586	christianity	2219
8257	christians	2027
9657	christina	1204
6806	christine	1537
5079	christmas	4979
3407	christopher	5038
9117	chronic	1386
631	chronicle	2268
8888	chronicles	1657
9739	chronological	1043
9993	chrysomelidae	1115
2755	chuck	1475
166	church	30921
3711	churches	5584
9808	churchill	1227
6852	churchyard	992
6653	cincinnati	2183
2015	cinema	5860
8513	cinemas	1046
6993	cinematic	1116
9201	cinematographer	1141
8897	cinematography	1450
7367	circa	2354
7662	circle	5156
6853	circles	2305
1065	circuit	6122
4560	circuits	1053
4724	circular	3127
9160	circulated	1195
3430	circulation	2464
5113	circumstances	4381
8192	circus	1272
8619	citation	1838
8669	citations	1640
6431	cited	6394
7453	cites	1243
2199	cities	12496
6635	citing	3827
5159	citizen	4901
7686	citizens	8544
6285	citizenship	2551
102	city	87186
3431	civic	3977
2139	civil	24518
3382	civilian	4168
6286	civilians	2179
2418	civilization	1337
4919	clad	1297
632	claim	7975
3929	claimed	13869
6065	claiming	5098
2727	claims	8419
1690	claire	1633
8446	clan	2891
7613	clara	1763
9302	clare	1240
7106	clarence	1281
6432	clark	4272
288	clarke	1934
9127	clash	1560
6039	clashes	1206
448	class	35155
1412	classes	9358
1348	classic	8540
4444	classical	9083
8498	classics	2045
5341	classification	5009
6259	classified	6715
7156	classroom	1536
6681	classrooms	1249
5467	claude	2424
6433	clause	1148
6241	clay	4685
9749	clayton	958
8305	clean	4183
9888	cleaning	1342
1413	clear	11979
9628	clearance	988
6893	cleared	2650
7301	clearing	1497
4768	clearly	4670
9879	clement	1496
8802	clergy	1491
2052	clerk	3647
7122	cleveland	3271
5995	clever	971
9806	client	1895
4639	clients	3087
9064	cliff	1829
22	climate	6798
4077	climb	1688
8931	climbed	1254
7745	climbing	1641
6524	clinic	2244
510	clinical	3924
4996	clinton	2692
1922	clip	1136
8989	clips	951
4179	clock	2515
2566	close	24837
1414	closed	17742
4773	closely	8433
5575	closer	4709
289	closest	3484
1349	closing	4539
4774	closure	3175
3587	cloth	1384
4490	clothes	2637
8258	clothing	3970
4028	cloud	2988
9161	clouds	1021
374	club	49705
1415	clubs	10202
4997	cluster	1983
9543	clusters	1110
9506	clyde	1114
6025	cm	4162
7913	cnn	1399
375	coach	22756
2327	coached	3904
376	coaches	4078
2053	coaching	3699
2975	coal	4002
23	coalition	4841
633	coast	18483
2567	coastal	5931
9417	coastline	1094
8708	coat	2298
1762	code	9489
2797	codes	1514
5192	coffee	2520
8166	cognitive	1314
7081	cohen	1400
5444	coin	1212
9697	coincide	1046
9418	coincided	1273
9550	coined	1702
3588	coins	1563
2054	col	1734
1820	cold	6543
4407	cole	1834
6682	coleman	1132
8367	colin	2005
6066	collaborate	1281
5938	collaborated	5694
1734	collaborating	1444
1923	collaboration	8969
6783	collaborations	1684
3712	collaborative	2477
7989	collaborator	1544
8906	collaborators	1148
2200	collapse	3001
5146	collapsed	2600
9650	collar	1141
8045	colleague	2541
1845	colleagues	3893
4029	collect	3208
2419	collected	9291
2728	collecting	3023
2388	collection	20240
4030	collections	6699
1735	collective	4468
7586	collectively	1785
2729	collector	2744
5234	collectors	1252
8033	collects	1039
232	college	64837
103	colleges	3755
4531	collegiate	4082
8259	collins	2347
9967	collision	1216
6260	cologne	1532
6915	colombia	3267
7871	colombian	1883
9465	colombo	971
6301	colonel	6887
3996	colonial	7114
5468	colonies	2328
2169	colony	4720
6434	color	8671
3006	colorado	4960
6435	colored	3263
8563	colorful	1205
7318	colors	3543
5312	colour	4937
3680	coloured	2225
5996	colours	2363
2837	colspan=	3484
2515	columbia	9921
6242	columbus	1845
8074	column	4716
6683	columnist	1753
6243	columns	3854
6597	com	7211
24	combat	6398
5469	combination	7420
7776	combinations	1057
634	combine	2365
1323	combined	12969
933	combines	2117
5193	combining	2473
2055	come	20351
9960	comeback	1660
8670	comedian	2350
1829	comedy	12359
1736	comes	13259
4998	comfort	1641
7777	comfortable	1826
5746	comic	4416
7038	comics	2281
5729	coming	14669
635	command	11530
8858	commandant	1108
2568	commanded	4296
2569	commander	10972
5470	commanders	1742
290	commanding	2976
7001	commands	1260
6363	commemorate	2087
4775	commemorated	1045
3050	commemorating	1060
8691	commemorative	1179
5304	commenced	4281
9367	commended	996
8844	comment	2015
6988	commentary	2713
6067	commentator	1648
2516	commentators	1379
5342	commented	5361
5531	commenting	1484
3432	comments	3106
1846	commerce	5877
1792	commercial	17588
3327	commercially	2379
1793	commercials	1575
2570	commission	18189
2571	commissioned	11060
5659	commissioner	5658
2768	commissioners	1490
6068	commissions	1946
9446	commit	1974
25	commitment	3409
8761	commitments	1071
3393	committed	7719
1416	committee	24970
2126	committees	3359
6069	committing	1179
1417	common	23668
2967	commonly	13132
1298	commons	2411
6333	commonwealth	6219
9938	communal	1196
7967	commune	2344
8222	communes	2584
7002	communicate	1744
2889	communication	7230
291	communications	6378
1299	communist	6499
8086	communists	1282
3328	communities	9643
1188	community	40968
8534	commuter	992
8559	compact	2068
1847	companies	15718
8327	companion	3090
9936	companions	1004
449	company	55755
5747	company’s	1077
1418	comparable	1866
4606	comparative	1651
8722	compare	1138
2420	compared	12321
5805	comparing	1826
4834	comparison	3393
6577	comparisons	1059
2890	compatible	1385
8328	compelled	982
7039	compelling	1315
5471	compensation	2109
2305	compete	9856
2328	competed	40579
9379	competent	952
6973	competes	2794
1419	competing	8525
2016	competition	28129
3007	competitions	7978
377	competitive	5675
1848	competitor	2032
3401	competitors	3327
3283	compilation	4193
1763	compiled	5791
5472	complained	1758
6070	complaint	1654
6204	complaints	1957
4816	complement	1625
3101	complete	17550
2116	completed	31786
2201	completely	10364
3102	completing	6494
934	completion	5794
1737	complex	15524
7650	complexes	1019
3713	complexity	1640
6071	compliance	1378
6767	complicated	2390
5550	complications	1681
6072	comply	1457
548	component	3863
4920	components	4191
7259	compose	1085
4471	composed	19102
3233	composer	9139
8550	composers	2279
7109	composing	1437
6916	composite	1295
2389	composition	7633
7064	compositions	4516
7137	compound	2897
7295	compounds	1554
4835	comprehensive	3904
3589	comprise	1506
1420	comprised	2569
4999	comprises	4906
5404	comprising	3492
1421	compromise	1456
9237	compulsory	1333
1118	computational	1147
1422	computers	2221
1258	computing	1809
8850	concealed	946
3103	conceived	2913
3714	concentrate	1371
3715	concentrated	2943
2202	concentration	3379
7851	concentrations	1025
935	concept	9867
8260	conception	1448
3433	concepts	3060
9602	conceptual	1121
5473	concern	5358
4031	concerned	5595
2170	concerning	4360
7837	concerns	6197
1924	concert	7929
3962	concerts	4694
9880	concession	1643
7153	conclude	1357
4408	concluded	8667
2845	concludes	1485
8437	concluding	1826
3716	conclusion	4810
6823	conclusions	973
3434	concrete	5271
6700	concurrently	1710
5474	condemned	2400
3008	condition	8117
1423	conditions	12068
1764	conduct	5367
167	conducted	13109
2572	conducting	3017
6602	conductor	2261
7085	conducts	1197
9339	cone	1124
9594	confederate	1639
3199	confederation	2253
1189	conference	23361
3717	conferences	3702
6436	conferred	1408
7614	confidence	3071
7460	confident	1357
450	configuration	1966
9442	confined	1671
7759	confirm	1476
8504	confirmation	1235
1424	confirmed	11462
8675	confirming	951
8990	confiscated	1267
1425	conflict	7962
6636	conflicts	2883
9773	confluence	2171
5806	confront	1167
8540	confrontation	1375
6437	confronted	1585
9971	confronts	1109
8187	confused	3260
863	confusion	2428
8514	congo	2429
6854	congregation	2751
1426	congress	11456
8206	congressional	2370
9430	congressman	1111
6533	conjunction	3122
5277	connect	3735
511	connected	10350
4180	connecticut	4539
7587	connecting	4269
2140	connection	8350
4561	connections	4113
7003	connects	3649
5743	connor	1485
5114	conquered	1563
636	conquest	2296
8308	conrad	1098
8912	conscious	1262
7065	consciousness	1771
6855	consecrated	3764
9521	consecrator	994
9894	consecrators	1156
2329	consecutive	8237
1427	consensus	2900
1096	consent	1874
7805	consequence	2936
5672	consequences	2618
8611	consequently	3139
6856	conservation	6470
1428	conservative	6645
8396	conservatives	1270
7449	conservatory	2106
2421	consider	5142
2730	considerable	5589
7346	considerably	2310
5115	consideration	2608
637	considered	32429
7526	considering	3690
3590	considers	2511
2203	consist	4360
2769	consisted	10657
8762	consistent	3373
5997	consistently	2459
3963	consisting	9403
4515	consists	20474
3104	console	987
7157	consolidated	2344
9398	consolidation	1011
4685	consortium	1688
5807	conspiracy	1924
3370	constant	4635
5808	constantinople	1102
5887	constantly	2756
3553	constellation	1672
3888	constituencies	2338
3889	constituency	9507
6534	constituent	1422
7824	constitute	1609
7217	constituted	1963
8709	constitutes	1440
3890	constitution	6847
3435	constitutional	4067
2891	constraints	1125
3718	construct	3085
1998	constructed	14288
2204	constructing	1469
2205	construction	25296
8413	consul	1808
3997	consultant	4324
3591	consultation	1272
2171	consulted	1288
7736	consulting	2590
9500	consumed	1464
1849	consumer	3059
1850	consumers	1761
936	consumption	2593
1429	contact	7570
3947	contacted	2105
6073	contacts	1898
4630	contain	6233
168	contained	8124
2892	containing	8787
937	contains	20398
6074	contemporaries	1329
638	contemporary	14552
938	content	8744
1430	contention	1033
8828	contents	1873
2017	contest	7624
3234	contestant	1296
3235	contestants	1516
1165	contested	7728
292	contests	1300
2893	context	5932
8167	contexts	995
7872	continent	2021
5544	continental	4576
9305	continents	963
9576	contingent	1225
6075	continually	1143
7792	continuation	1728
3436	continue	13436
549	continued	35864
2141	continues	10352
4078	continuing	6541
8991	continuity	1223
1259	continuous	3867
4983	continuously	2366
1431	contract	15870
169	contracted	2409
7158	contractor	1749
3719	contractors	1042
1432	contracts	2808
4658	contrary	2259
5000	contrast	6249
2206	contribute	3819
2207	contributed	10805
4224	contributes	1485
239	contributing	5371
512	contribution	6256
550	contributions	9556
8539	contributor	2613
7302	contributors	1260
3105	control	23695
4607	controlled	7625
9858	controller	1096
9419	controlling	2180
3106	controls	2776
293	controversial	5055
1691	controversy	4911
7997	convened	1080
6438	convenience	962
9683	convenient	952
8803	convent	1975
26	convention	6147
7923	conventional	3356
9368	conventions	1473
7110	conversation	2908
1851	conversations	1386
7174	conversion	3039
5475	convert	2064
2573	converted	8510
9299	converting	1191
8592	convey	1118
1139	convicted	3095
8612	conviction	1573
8859	convince	1980
3720	convinced	3509
8119	convincing	1206
9487	convoy	1317
7045	cook	3530
7046	cooking	2028
8149	cool	3148
6368	cooling	981
2756	cooper	2834
3891	cooperation	5008
2208	cooperative	1935
8261	coordinate	1266
6684	coordinated	1830
6768	coordinates	1393
4562	coordinating	1066
7678	coordination	1726
4563	coordinator	2451
5638	copa	1686
8409	cope	1317
5419	copenhagen	2774
9662	copied	1062
2422	copies	6978
8485	copper	2719
4836	copy	3645
8834	copyright	1159
7726	coral	1325
240	core	7161
5888	cork	1790
9412	corn	1552
551	cornell	1883
2056	corner	8776
7814	corners	2034
4647	cornice	1081
639	cornwall	1305
9649	coronation	1306
3107	corp	1276
4640	corporate	5304
1066	corporation	11296
4884	corporations	1741
3062	corps	8294
5445	corpus	1098
864	correct	3432
2894	correctly	1244
7420	correspond	1106
6338	correspondence	2265
7303	correspondent	2192
6328	corresponding	3679
9432	corresponds	1228
4725	corridor	1963
4921	corrugated	983
4909	corrupt	1269
259	corruption	3286
812	cost	12702
5173	costa	5745
9979	costal	1523
9566	costly	1005
3592	costs	5272
7968	costume	1804
8473	costumes	1441
2057	cottage	1954
6244	cotton	2806
8486	couldn	1975
3721	council	37031
1433	councillor	2410
4596	councillors	1646
6935	councils	2156
6615	counsel	2368
3524	count	6060
5278	counted	2125
5116	counter	4861
1434	counterpart	2316
5576	counterparts	1453
7786	countess	1212
294	counties	4734
6769	counting	1323
939	countries	18962
640	country	42951
6076	countryside	2195
9135	counts	2160
170	county	58410
6541	coup	2231
171	couple	12394
5889	coupled	1731
7969	couples	7276
5343	courage	1942
865	course	19579
940	courses	7081
641	court	25101
9948	courtesy	973
4445	courthouse	1678
4250	courts	6143
5001	courtyard	1573
642	cousin	5099
8388	cousins	1138
1692	cover	14414
1140	coverage	4385
1435	covered	15080
5982	covering	7701
1342	covers	10202
5608	cow	986
5773	cox	1637
7605	coxed	1147
4966	coxless	953
1190	craft	3048
9221	crafted	1042
4079	crafts	1684
6669	craig	2522
7976	crane	1173
6302	crash	3478
6303	crashed	1724
6439	crawford	1296
7244	crazy	1652
3329	cream	2256
941	create	18544
942	created	43905
1794	creates	3514
3108	creating	11647
1067	creation	11690
5577	creative	7949
3865	creativity	1517
5551	creator	3058
7245	creators	1299
5673	creature	1024
5328	creatures	1303
4866	credit	4848
2423	credited	6863
4409	credits	5432
2372	creek	10311
8394	crescent	1005
9622	crest	1265
2574	crew	7740
4120	crews	1732
2330	cricket	8143
5738	cricketer	9480
1821	crime	8303
5734	crimes	3463
3437	criminal	6587
1141	criminals	1354
1142	crisis	6249
3371	criteria	3824
4608	critic	6726
3438	critical	12273
5100	critically	2570
4851	criticised	2443
2862	criticism	5837
8449	criticisms	957
3439	criticized	6209
7546	criticizing	1133
3109	critics	11937
6235	critique	1137
8032	croatia	3170
3055	croatian	2425
9260	crop	1755
7734	crops	2124
2424	cross	18505
8329	crossed	4356
6857	crosses	2999
3440	crossing	5576
8992	crossover	950
3271	crow	998
7004	crowd	4325
8204	crowded	1121
7482	crowds	1116
2863	crown	6961
643	crowned	2922
4539	crucial	2613
4262	cruise	1460
9194	cruiser	981
9791	crush	1008
7547	crushed	1124
295	cruz	2605
4776	crystal	2544
7478	cs	971
8951	cuba	2655
7608	cuban	1898
5194	cuisine	1216
8179	culminated	1553
6917	culminating	1315
4289	cult	2089
9190	cultivated	1558
9261	cultivation	1602
2390	cultural	18081
1693	culture	18370
6756	cultures	2820
1191	cum	1939
9831	cumberland	1123
1166	cup	30389
6393	cups	1364
8788	curated	1470
233	curator	2515
9991	curculionidae	1404
2517	cure	1385
5405	currency	1582
3722	current	30128
1068	currently	46484
5578	curriculum	2511
8372	curtis	1790
8208	curve	1515
8139	curved	2872
8029	curves	1322
8932	custody	2073
3593	custom	3017
9809	customary	1088
4540	customer	2168
1852	customers	3894
3027	customs	2880
1436	cut	11985
7825	cuts	2754
4726	cutting	3442
296	cycle	6176
9505	cycles	1204
5545	cycling	3248
8656	cyclist	3474
4395	cylinder	2002
3681	cylindrical	1125
4248	cyprus	1524
1795	czech	5821
9070	czechoslovakia	1459
4062	da	5880
8892	dad	953
943	daily	13636
7190	dairy	1570
6304	dakota	3011
7204	dale	1399
3009	dallas	3159
4973	dam	3774
2575	damage	7797
2576	damaged	6057
6440	damages	1510
4451	damaging	1322
3723	dame	2551
5940	dan	4647
5941	dana	1016
1796	dance	10030
8121	dancer	3117
9758	dancers	1507
4615	dances	1527
7800	dancing	3784
1437	danger	3234
1694	dangerous	4114
4181	daniel	8849
644	danish	5590
1797	danny	2146
1925	dark	13232
7615	darker	2090
7218	darkness	1575
8796	dart	996
9885	darwin	947
1438	das	2216
9104	dash	1205
9852	dass	1180
1853	data	12117
5854	database	2375
27	date	20391
2942	dated	6173
3724	dates	8539
241	dating	6341
1907	daughter	30924
172	daughters	8278
28	dave	4110
3236	david	24275
8815	davidson	1151
9282	davies	1540
2814	davis	5868
2577	dawn	2348
6663	dawson	976
297	day	60890
645	days	33586
2331	dc	3461
8641	deacon	1317
1119	dead	10709
8993	deadline	1399
9392	deadly	1276
5235	deal	13583
1439	dealer	1840
4641	dealing	3466
5735	deals	3232
6205	dealt	2343
6305	dean	7085
9472	dear	1126
173	death	46156
646	deaths	3986
2770	debate	4743
8860	debated	1044
1662	debates	1538
3304	deborah	941
7286	debris	1350
5236	debt	2769
7597	debts	1157
1738	debut	44327
4659	debuted	8824
1798	decade	7516
3930	decades	9166
2142	deceased	2267
29	december	75586
9179	decent	950
1167	decide	4373
944	decided	24458
4974	decides	3850
2009	deciding	1858
4898	deciduous	1557
1440	decision	14441
2518	decisions	3705
6306	decisive	1639
2578	deck	2307
7574	declaration	2806
6441	declare	1508
1441	declared	11807
4304	declaring	1639
3305	decline	4407
2579	declined	5457
7955	declining	1532
8713	decommissioned	1178
3525	decorated	4549
6410	decoration	2084
6307	decorations	1349
4225	decorative	2663
7138	decrease	2400
8483	decreased	2075
9147	decreasing	1127
2143	decree	3212
1260	dedicated	14991
4435	dedication	1945
4446	deemed	4258
6077	deep	11502
3725	deeper	1946
3209	deeply	3515
4516	deer	1684
9961	default	1032
647	defeat	10273
1300	defeated	17106
4011	defeating	9075
5890	defeats	1254
2704	defence	6393
3110	defend	4683
4564	defended	4923
5639	defender	5450
4305	defenders	1667
1168	defending	9424
1192	defense	10514
6894	defenses	1224
7271	defensive	4775
9906	deficit	980
6996	define	2230
1442	defined	8018
7005	defines	1704
5147	defining	1805
5809	definitely	1629
2895	definition	3172
8816	definitive	1164
4777	defunct	1960
104	degree	33512
105	degrees	6061
7977	dei	1146
9959	deity	1116
2018	del	8438
7205	delaware	2003
7006	delay	2401
3028	delayed	3671
9205	delays	1419
7007	delegate	2375
298	delegates	2078
4565	delegation	2902
3998	delhi	4497
9733	deliberate	955
6369	deliberately	1641
6377	delicate	1085
945	deliver	3139
3330	delivered	6814
946	delivering	1874
8362	delivers	1199
947	delivery	3724
1350	dell	1007
7047	della	1837
1193	delta	2585
4778	demand	6824
3441	demanded	3140
6078	demanding	2102
8593	demands	3567
9387	demise	1252
8564	demo	1472
6287	democracy	3679
2976	democrat	3454
299	democratic	13841
3442	democrats	2497
9369	demographic	1209
6858	demolished	5115
6261	demolition	1773
2896	demonstrate	2604
648	demonstrated	3903
8168	demonstrates	1792
552	demonstrating	2414
4193	demonstration	2180
7535	demonstrations	1545
8180	den	2287
5476	denied	5313
3726	denis	1842
649	denmark	5510
3331	dennis	2484
7687	denounced	1178
7495	dense	2611
7616	densely	1284
4616	density	8558
9054	dental	1099
3010	denver	2190
9647	deny	1097
2391	departed	3009
8214	departing	1140
513	department	38501
4566	departments	3835
5477	departure	4939
8223	depend	1361
8370	dependent	3531
3594	depending	5458
6578	depends	2081
4837	depict	1400
6918	depicted	3363
4032	depicting	3224
4601	depiction	1358
3526	depicts	3182
7483	deployed	3504
7219	deployment	1554
7844	deported	1144
9846	deposit	1289
6034	deposited	1224
2425	deposits	2295
1854	depot	2572
9999	depressariidae	1859
7048	depression	4392
9788	deprived	972
6579	depth	5487
7956	depths	1403
4452	deputies	1990
1695	deputy	14091
1443	der	5547
6079	derby	2662
8994	derek	1413
9047	derivative	1069
2750	derived	8468
7368	derives	2096
1444	des	8709
5344	descendant	2209
6859	descendants	3222
8188	descended	2073
5552	descent	5426
88	described	61726
5612	describes	7985
3443	describing	4891
2846	description	6000
2897	descriptions	1527
4617	desert	3682
948	design	25116
2426	designated	10199
5609	designation	3089
1999	designed	28905
1926	designer	6335
7175	designers	2097
30	designing	2264
4033	designs	5952
1445	desire	4852
2898	desired	2319
8613	desk	1259
9413	desperate	1442
300	despite	26942
6277	destination	2866
949	destinations	1208
8347	destined	982
2884	destiny	1033
7663	destroy	3136
2209	destroyed	10765
4895	destroyer	1176
2580	destroying	1966
5478	destruction	4079
7238	destructive	1004
5002	detached	1588
6339	detachment	1558
1446	detailed	5216
4769	detailing	1554
1447	details	7665
7688	detained	1775
9319	detect	1369
7760	detected	1653
7743	detection	1670
5748	detective	2154
9074	detention	1436
6860	deteriorated	1037
5625	determination	2017
1448	determine	7421
1449	determined	9451
6770	determines	1048
8127	determining	1698
6560	detroit	3482
1450	deutsche	1676
2210	devastated	1238
7066	devastating	1239
3011	develop	11189
1451	developed	31316
5003	developer	3097
5279	developers	2423
1855	developing	9596
106	development	40378
6670	developmental	1664
6814	developments	3022
4567	develops	2196
8432	devi	1194
1069	device	4099
4568	devices	4160
5749	devil	1738
4809	devised	1241
650	devon	1447
2382	devoted	4929
8262	devotion	1224
8109	dhaka	1635
2949	di	6592
8732	diagnosed	2363
6206	diagnosis	1368
7049	dialect	1559
8821	dialogue	3388
6026	diameter	4489
5613	diamond	3003
8059	diana	1528
8642	diane	1063
5652	diary	1623
6824	diaspora	1132
7255	dick	2604
7689	dictatorship	1165
905	dictionary	1678
7123	didn	6787
7562	didn’t	1308
6308	die	6843
174	died	65397
4328	diego	4905
5721	dies	2478
1324	diesel	2762
5080	diet	1853
7852	differ	2169
1452	differed	1024
1453	difference	5421
3111	differences	5358
378	different	42169
2950	differential	1147
1454	differently	1318
9513	differing	1150
6442	differs	1907
5479	difficult	11213
7484	difficulties	4068
3112	difficulty	3446
8456	dig	970
950	digital	12112
1856	digitally	1376
4453	dignity	1215
6080	dimension	1501
8839	dimensional	2009
6771	dimensions	2214
9451	diminished	1032
6288	din	1011
6394	dining	2020
3012	dinner	2470
9834	diocesan	1112
8263	diocese	5344
3237	diploma	3981
8120	diplomat	3204
651	diplomatic	3309
1927	direct	13487
1830	directed	41153
2392	directing	2979
4148	direction	13057
7617	directions	2187
3113	directly	13547
1070	director	47081
4454	directorate	1476
2757	directorial	1445
4329	directors	8034
9180	dirt	1432
7424	dirty	1422
4569	disabilities	1368
8264	disability	1709
3866	disabled	2097
3444	disagreed	940
9428	disagreement	1000
254	disambiguation	6517
7904	disappearance	1248
2581	disappeared	3127
652	disappointed	1379
8995	disappointing	1216
8996	disappointment	1097
653	disaster	3117
654	disastrous	943
3114	disbanded	3546
5614	disc	3930
9980	discal	1572
8763	discharge	1415
7485	discharged	1602
2127	disciplinary	1071
3402	discipline	2946
4570	disciplines	2012
9882	disco	1016
6637	discography	1391
3115	discontinued	2889
8169	discourse	1088
4686	discover	3096
2519	discovered	14707
3727	discoveries	1193
8666	discovering	1551
8938	discovers	2505
3554	discovery	5871
7652	discrimination	2460
6895	discuss	4095
6738	discussed	5032
1928	discusses	1478
7618	discussing	2162
4838	discussion	4356
1194	discussions	2953
553	disease	6701
514	diseases	3207
9957	dish	1174
6739	dishes	1050
8740	disk	1009
4727	dismantled	1126
9433	dismissal	1159
7826	dismissed	4117
6994	disney	2093
6081	disorder	1939
9075	disorders	1465
2582	dispatched	1364
9414	dispersed	1169
